Docs/Reference/Content/images/dependencies/net10.0/d2/alloverit-wpf.d2
direction: left

aoi: AllOverIt
aoi.alloverit-wpf: AllOverIt.Wpf
aoi.alloverit: AllOverIt
aoi.alloverit <- aoi.alloverit-wpf
aoi.alloverit-assertion: AllOverIt.Assertion
aoi.alloverit-assertion <- aoi.alloverit
