Docs/Reference/Content/images/dependencies/net10.0/mmd/alloverit-wpf.mmd
flowchart LR
  alloverit-wpf["AllOverIt.Wpf"]
  alloverit["AllOverIt"]
  alloverit-assertion["AllOverIt.Assertion"]
  alloverit-wpf --> alloverit
  alloverit --> alloverit-assertion
